<?php

?>
<div class="container">
    <div class="head">
        <h1>Штрафи за порушення ПДР</h1>
        <p class="subheader">Перелік порушень та сума штрафів за порушення Правил дорожнього руху визначені Кодексом України про адміністративні правопорушення(КУпАП). Штраф сплачується на користь районного Державного казначейства за місцем реєстрації водія. Сплатіть штраф протягом 15 днів, інакше сума штрафу збільшується в 2 рази.</p>
        <h1>Ми пропонуємо</h1>
    </div>
<table class="table">
    <thead>
    <tr>
        <th scope="col">Стаття</th>
        <th scope="col">Опис</th>
        <th scope="col">Сума штрафу</th>
    </tr>
    </thead>
    <tbody>
    <tr>
        <th scope="row">1211 ч.1</th>
        <td>Експлуатація водіями транспортних засобів, ідентифікаційні номери складових частин яких не відповідають записам у реєстраційних документах, знищені або підроблені;</td>
        <td>255 грн</td>
    </tr>
    <tr>
        <th scope="row">1212 ч.1</th>
        <td>Перевезення водіями транспортних засобів, що працюють у режимі маршрутних таксі, пасажирів понад максимальну кількість, передбачену технічною
            характеристикою транспортного засобу або визначену в реєстраційних документах на цей транспортний засіб, а також перевезення водіями транспортних засобів,
            що здійснюють міжміські чи міжнародні перевезення, пасажирів, кількість яких перевищує кількість місць для сидіння, передбачену технічною характеристикою транспортного засобу або визначену в реєстраційних документах на цей транспортний засіб;
        </td>
        <td>170 грн</td>
    </tr>
    <tr>
        <th scope="row">1212 ч.2</th>
        <td>Порушення водіями транспортних засобів, що працюють у режимі маршрутних таксі,
            правил зупинки під час здійснення посадки (висадки) пасажирів;</td>
        <td>255 грн</td>
    </tr>
    <tr>
        <th scope="row">1212 ч.3</th>
        <td>
            Перевезення пасажирів на автобусному маршруті протяжністю понад п'ятсот кілометрів одним водієм;
        </td>
        <td>170 грн</td>
    </tr>
    <tr>
        <th scope="row">1213 ч.1</th>
        <td>
            Порушення вимог законодавства щодо використання номерних знаків транспортних засобів:
            1) керування або експлуатація транспортного засобу без номерного знака;
            2) з номерним знаком, що не належить цьому засобу;
            3) з номерним знаком, який не відповідає встановленим зразкам або вимогам;
            4) з номерним знаком, закріпленим у не встановленому для цього місці;
            5) з перевернутим, неосвітленим чи закритим іншими предметами (в тому числі прозорими);
            6) з нанесенням покриття на номерний знак або застосуванням матеріалів, що перешкоджають чи ускладнюють ідентифікацію;
            7) із забрудненим номерним знаком, якщо така забрудненість не дає можливості чітко визначити символи або буквено-числову комбінацію номерного знака з відстані двадцяти метрів;
            8) вчинення інших дій, спрямованих на умисне приховування номерного знака.</td>
        <td>1190 грн</td>
    </tr>
    </tbody>
</table>
</div>
<?php require_once "blocks/footer.php"; ?>
